[
  "obsidian-relative-line-numbers",
  "quick-latex",
  "pomodoro-timer",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-git"
]